/* Localize only the strings on the right - these are Tab labels. */

"disp" = "ディスプレイ";
"geom" = "ジオメトリ";
"colr" = "カラー";
"pref" = "オプション";
"arrn" = "調整";
"info" = "情報";

"NoArrangement1" = "このコンピュータにはディスプレイが 1 台しか接続されていないため、“ディスプレイ”環境設定の“調整”タブは隠れています。";
"NoArrangement2" = "このコンピュータは拡張デスクトップに対応していないため、“ディスプレイ”環境設定の“調整”タブは隠れています。";
"NoGeometry" = "このディスプレイにはジオメトリのコントロールがないため、“ディスプレイ”環境設定の“ジオメトリ”タブは隠れています。";
"NoBrightness" = "このディスプレイは輝度のソフトウェアコントロールに対応していないため、輝度のコントロールは隠れています。";
"NoContrast" = "このディスプレイはコントラストのソフトウェアコントロールに対応していないため、コントラストのコントロールは隠れています。";
"OK" = "OK";